[PAD]
[START]
[END]
[UNK]
唒
义
所
百
珈
俸
側
ウ
丙
◎
吒
噁
в
另
月
淡
신
衿
骅
１
該
檬
婷
莺
聊
挤
柿
渲
讪
술
蟲
巫
誌
̞
廢
㈤
㎝
ズ
庐
吓
瑚
赝
녕
盲
營
逛
厘
玖
砌
斯
国
こ
淵
绝
放
習
穠
枉
璜
廠
黐
a
洽
觅
エ
滋
넌
践
馳
劣
压
灌
鹉
«
说
焕
質
될
窈
梦
喻
诡
涉
井
が
锚
痕
掱
鑫
圀
같
愿
吔
遞
泪
來
俯
辗
宾
瞧
缝
｢
啕
空
苹
暄
膜
嗆
踵
靠
嘬
瓣
煱
詠
說
垒
绎
л
棒
滁
恩
蛛
ど
있
禹
咚
坦
施
伍
해
槐
莆
計
棺
澳
琳
神
정
欺
响
祭
梅
绕
敦
｣
蟑
疚
咸
李
婉
悔
汀
禽
法
裂
＝
咋
暨
△
崖
ァ
磨
瓤
纬
骚
〖
窝
图
ゥ
烈
狭
狠
剛
ï
弢
亏
≧
『
廊
体
糖
酮
Н
譜
斋
会
應
當
諾
壤
信
芫
盏
浮
砝
庸
雒
倾
卮
蓟
琇
菩
鹃
팔
乏
披
册
週
创
囚
昱
刷
陛
娇
抹
誇
罚
菌
膀
嗫
呜
斜
鳝
快
互
凖
鹰
襜
尬
－
祎
礼
撵
瞩
蟆
처
阔
眼
份
筷
渘
̈
サ
谙
镶
摔
˄
褥
烦
豌
蜚
呆
充
易
O
谎
鈦
客
惘
왜
鑼
彗
艾
【
苙
】
翘
賺
慷
浍
毛
ろ
邮
‘
担
赐
葳
妙
％
荽
沮
가
喧
纍
呼
당
孛
宦
祵
讀
惹
郇
∠
＂
慰
蚧
兮
约
晔
♬
芩
뭘
幻
네
暮
髯
蹲
尉
◆
开
街
轭
ゆ
焗
发
囔
丹
衰
腸
绰
＃
銀
涨
哑
越
敖
蔻
撘
抉
筝
黃
屑
層
烙
筅
淒
箕
消
達
黔
比
喲
滘
卧
旗
の
铯
葡
鲛
种
劫
眙
严
獨
渊
澜
配
慘
坍
噠
怒
鮮
蝶
弦
淦
吮
弃
睇
轴
堰
漆
灶
y
杼
妲
取
金
æ
坎
年
歐
旅
磋
ば
匮
﹣
보
踢
鲤
呗
袍
倔
篆
抵
躏
峥
顿
̛
淸
叭
行
※
彧
耍
鹕
闺
吡
數
待
̴
躯
确
辆
づ
ф
░
肝
背
冒
呶
油
啷
財
肼
镝
闹
漫
文
假
們
羽
举
朝
铎
菖
咧
宸
褫
逻
跤
钴
9
v
透
宥
盜
谏
笠
鸨
蒼
α
冶
罔
▁
ヽ
造
風
礸
t
r
芎
澎
焉
̻
屋
ᘗ
顽
笨
抡
ิ
蕃
仗
反
桁
量
诚
岀
儍
士
停
锦
轻
爲
滥
泇
璟
̸
땡
̍
眩
ｃ
岔
瘪
절
秋
蝌
囖
没
費
莽
╭
育
拂
嘞
炙
蕾
鱼
岡
果
帮
京
皮
탁
ý
蜀
唉
婆
毋
扛
̚
杏
鞥
紅
蘖
贷
ぜ
袖
俞
芬
伴
気
幕
傅
炖
铨
醪
☞
彻
坑
甘
喏
歹
病
拟
乘
：
捅
剥
◠
㥷
极
坪
吧
突
爺
风
驻
◐
滎
瞌
김
竹
厦
奡
ͦ
建
嘎
捣
坻
倍
郁
遇
孟
釆
唆
很
翳
༎
捡
店
描
ｈ
囊
̊
怀
羁
オ
衣
奶
贪
错
覅
基
拦
羨
耶
憐
恵
墟
魑
糜
蚨
E
邬
間
談
破
鋆
暂
洺
⃛
般
瞿
泌
茹
苼
皴
錯
碼
玹
沅
痤
瓶
志
娼
莲
拖
肿
苍
类
吗
喾
拐
惋
党
拢
青
曰
歼
私
饪
・
敭
滩
８
琬
癧
伽
彩
镳
ㅑ
湘
籟
運
呋
烛
稽
祤
焰
贴
梗
坌
㿖
搐
芭
학
했
犸
呓
而
疲
烫
娜
镜
春
骨
握
汲
亠
称
幾
鳅
愧
鉄
逢
胜
浏
央
叶
匝
ョ
請
截
躍
晃
잘
鹌
切
粽
烬
随
橤
蕸
黯
郜
聘
어
价
熠
友
燦
视
加
菇
赦
͙
诤
k
桥
料
었
▽
髙
懷
甩
ͥ
る
谧
玄
姣
母
茵
跃
冻
帅
螞
£
藓
窃
椭
堵
瓜
滴
男
守
窿
伟
首
旸
圪
瑋
毒
枪
滾
➹
权
韫
硯
實
⢻
幄
睿
鋤
◢
叔
허
嚯
曙
琨
瑾
凸
□
帘
荒
魄
誉
ㄢ
召
务
刮
徐
關
迫
曚
タ
煬
₃
顒
琰
磡
俪
丝
墓
騙
彦
谣
咱
寞
纹
苞
减
識
歌
孚
趴
辙
监
拾
∩
痦
侘
萱
響
皆
崇
惶
잔
遯
雨
疏
兩
钇
夹
旖
修
绯
D
裟
车
涌
龙
读
師
巅
裘
燮
恺
辄
节
恙
搪
飙
镇
亜
论
秝
없
键
啸
것
］
济
»
辛
刊
锴
怪
榭
秦
姝
革
域
庭
诩
付
夜
糟
牡
聋
换
御
脂
研
ッ
龔
冢
窕
钓
胃
誓
吠
⒌
小
¥
纳
兼
絕
ú
孵
悴
从
购
驹
脸
阅
轶
鈡
遠
咦
幅
屠
래
拒
寿
欠
夺
唯
耙
澔
藩
乜
邰
φ
힘
题
苔
损
애
鞋
葯
은
塘
级
剣
忒
茱
陲
潵
豹
蹋
되
啍
兄
仆
棱
否
俩
婶
鼡
叙
缢
チ
迠
肱
溝
羌
驍
太
继
佗
蟹
播
裡
厚
熬
驷
爬
饴
η
呷
褴
儆
마
т
熔
辍
能
辅
彘
자
×
璨
柬
竭
连
锭
哜
挪
개
佐
讳
箱
蓝
膏
̺
辟
쁘
乁
揣
☻
阴
珲
饥
虞
ｖ
羊
唏
才
⼁
⌒
這
翡
硬
滤
丿
º
禅
姐
澍
霎
循
飞
⑦
昔
恕
铉
灪
糁
庹
생
争
旯
裴
고
凌
察
腺
喋
劝
尒
禧
豫
杯
卫
痔
腱
π
룯
埯
铛
環
鳌
展
踪
犁
躁
跹
鹦
瞳
ν
芊
４
✧
骊
帰
o
话
毡
濛
硫
出
林
递
飽
았
试
拣
躺
颓
。
灭
埈
경
統
菠
僻
凶
凣
鳖
伺
笔
起
嬉
и
眸
灣
伦
垫
责
͒
爆
面
尿
蒲
燎
黍
煨
黝
卟
↔
處
匀
统
柜
遥
腐
尟
끼
驸
蛎
邝
豪
雉
︵
颍
捘
荆
冤
势
昊
酔
奔
ไ
烷
饕
町
炮
俾
粪
鸳
潞
报
餐
堃
͌
楮
供
틀
隋
皎
伢
￣
柒
㯥
Э
저
兹
坚
艳
筆
ギ
亢
咂
痊
擎
芍
舵
ш
干
裕
仿
徒
游
昵
栓
髅
丟
溺
ゴ
挠
睏
考
歑
光
擦
蚌
喙
뭐
叮
心
き
歧
종
모
老
e
拿
需
引
技
尘
怂
제
荫
郄
υ
袋
┴
役
渝
旳
钱
͢
逝
枞
杉
猱
理
▓
趵
℃
/
❾
资
椒
隔
む
海
砷
邪
Д
懊
∂
捋
樊
溴
條
疗
煸
ㄺ
돼
忙
亲
氵
켤
穷
烀
鳥
赁
ช
祛
芮
学
蓄
敷
龈
恍
腼
喃
恰
蜷
便
頭
氿
蚓
電
谔
嚄
躲
固
涵
昆
媽
贯
‖
͉
稻
冉
̝
哉
庆
坏
课
郞
宪
韦
粟
燥
探
蠻
嗦
ぞ
末
谊
운
现
集
勉
溢
嘁
仅
畔
莞
矣
蚤
⊥
渤
矩
镕
剽
丧
訸
攸
伐
냐
眶
魅
賀
纽
鼐
妞
顯
祸
པ
牧
综
༝
ʕ
惠
铮
扮
寫
弧
哏
旮
侬
蹂
象
瑟
绮
肥
揭
罵
㏒
爻
策
λ
裸
瞄
刺
弘
＞
泓
站
結
열
则
叐
見
淑
终
ⅱ
财
栀
樣
슈
诋
荇
霆
尝
孽
組
城
嗜
﹦
♤
偌
淳
灾
坠
０
俭
⋯
径
咔
悌
骸
청
磉
狀
钾
박
翩
b
渠
刑
左
者
匈
嗪
毽
盡
幫
证
祁
=
并
傻
设
ས
疱
饵
犢
乎
线
享
雎
措
鲁
μ
燊
瑕
帚
香
岭
谱
弼
ン
本
陋
臉
꒰
駕
甏
痪
§
师
⣐
搂
悊
臊
朽
幹
巍
徉
乙
矬
嚜
窥
备
番
翻
刈
鲍
熓
掳
乒
院
虔
偿
棵
汪
不
珑
差
剐
虑
剂
蝯
ц
揉
框
撤
蚪
片
朔
凝
穹
愕
细
峎
嫦
烊
特
轲
翔
秉
綦
如
厂
藜
难
述
瑵
德
Y
僵
新
瘾
リ
艹
ぁ
錶
醉
闭
望
╲
木
阉
趁
缔
續
垢
萬
러
彳
绾
锌
磊
包
绦
歳
耦
褒
雾
限
湊
紧
말
零
做
矯
嗨
纡
哐
奖
咽
烧
屁
驫
贊
啬
엇
芡
б
嵇
妄
脐
眠
騎
垦
唝
沪
踊
萎
撒
晰
咆
⅞
傢
孫
帷
懿
审
钦
睡
氚
存
但
湃
庵
淼
罕
爾
佢
趟
주
烜
慣
槿
荟
碁
不
藻
谝
龅
ぐ
猗
宛
刹
杷
ジ
蚬
瓊
花
G
ˋ
명
买
潺
摘
,
牛
锰
映
嫡
测
阖
盈
抢
\
潍
衬
办
臵
颞
壽
交
히
ㄅ
ケ
漩
傑
竣
壓
湉
鬧
埋
激
呸
度
徂
企
掙
"
禮
藐
·
萌
佔
挽
经
Ｑ
欲
镤
卷
苗
掬
亂
英
͟
늘
醺
咯
农
津
杆
脑
缞
擤
釣
豔
籤
橩
瞎
钉
を
螆
览
囉
沐
每
┏
霉
炣
練
件
諳
(
搀
淫
た
蒨
惦
瓯
繼
列
儞
钺
逗
袜
择
化
姘
氯
〜
̶
哧
많
趋
咻
哆
贿
南
犷
腚
痛
鸿
ㄐ
鞍
黜
頂
磁
야
猕
杰
節
♡
鹿
薛
死
釉
遍
扒
外
喷
哪
་
я
わ
寯
С
＾
毀
為
ю
靴
珍
な
コ
肾
仁
具
棨
屙
咫
蜂
澤
噘
耋
纤
̬
℡
噼
予
발
插
賊
凯
螃
搬
哥
靡
弥
囍
맞
咄
泳
黎
镖
䜟
轰
豚
•
鱿
像
♧
事
罡
㎜
煜
沥
散
滑
捍
见
鐘
°
记
佛
П
沿
正
尻
駡
闾
骤
擁
碌
’
肤
自
款
未
琢
Ｏ
寳
忽
洛
振
ㄉ
甭
̠
颢
員
卸
馊
棣
吴
脏
犒
＼
铲
倒
悚
辑
坯
借
吐
啾
着
颛
箪
滿
萄
身
濟
叁
串
騮
裹
呂
호
赅
妍
培
滷
县
讨
상
灏
桨
색
◑
浥
掉
⼀
诸
愣
铰
姜
滢
¤
析
ง
，
摩
璠
念
斧
瑷
炔
對
妁
逍
麓
仔
炎
ㄷ
極
侈
顾
状
螟
¦
疋
腊
排
伤
掸
驴
⺁
眉
驶
含
蕗
씨
乔
凹
橡
霄
励
작
☆
싶
弈
勇
衷
萝
й
菅
鲨
枣
④
大
�
这
復
洮
岁
刻
幢
驼
罴
歨
³
急
瀬
侦
嬛
배
答
贫
른
經
ｔ
莜
한
р
襟
睔
寓
じ
兴
涯
阚
绳
嬅
№
骼
翎
狡
进
桶
顔
≥
兰
诶
鎬
五
睬
烟
韶
骁
莘
贞
妈
员
威
药
甜
煊
ガ
八
袆
忻
缭
も
匿
€
塞
谟
癞
浪
效
쁜
恐
后
畜
j
气
創
赔
鴨
ヂ
痣
旋
ㅛ
椅
矿
粤
昨
黙
穴
酯
服
其
嗻
嘈
略
旻
爽
	
搅
е
อ
亥
汶
联
丑
虽
涮
垃
ラ
险
난
趸
司
畤
魍
嘘
⑼
栏
胖
绛
ソ
蚊
법
刃
淬
髦
镮
胭
⑨
雕
撞
碧
带
凱
璘
輔
肇
п
瓮
親
Ⴚ
敲
且
诵
赫
頓
泊
俐
枫
翁
玷
悶
盅
⣑
勪
官
₎
质
듀
닌
譬
锂
嗣
穆
͇
重
厭
辉
恿
辩
函
咩
冰
铍
霾
͕
楸
埔
熹
嗄
扰
暈
伱
ข
欸
冯
珀
粹
許
û
̹
捏
局
畏
﹌
賣
渎
褲
炽
陀
哄
喱
치
挣
馄
钡
辽
堀
陡
퍼
▒
羹
岩
寇
秧
昕
搏
哝
钝
饶
腑
纣
蓬
〓
ㅅ
ノ
漓
腥
苟
 
魏
郭
莉
螂
鲔
阙
蔓
匣
裝
希
吹
夾
닭
前
ē
嗬
凉
г
怜
足
ག
弎
静
か
靛
͂
迭
記
澪
皺
Я
绊
虐
愛
遨
＜
科
晸
つ
牌
⁀
棚
Ｈ
陨
赌
练
酚
喽
筛
禄
炯
铂
ｰ
肮
洙
ㅊ
庄
哓
骏
鸭
载
務
規
淚
②
喝
帼
桦
值
優
漏
早
襲
餮
弗
碇
既
腳
瘁
疒
田
獸
茅
３
鸵
枥
拽
p
醇
천
捷
麒
甥
尊
嵩
媞
蹬
沾
逄
尤
奋
圾
仇
ざ
輸
晒
租
일
膳
沧
짜
荼
尖
カ
東
刚
受
洼
彼
袭
ヌ
倫
亓
⊃
寔
膝
珒
璃
涅
Γ
嗼
呲
嫑
鸡
峰
ㅝ
咒
稚
膽
沭
沛
惚
橙
傀
蜊
逞
慈
玫
洪
艰
癫
ス
偻
檽
⌄
합
宗
들
阮
束
á
動
社
授
颖
새
＇
债
灼
⑥
间
羟
嬷
薦
圳
嗚
用
ຶ
琪
盎
ツ
嫣
峻
戴
泵
堤
ㄧ
聚
瞑
淅
）
⟠
惭
住
帱
询
裏
艸
谡
缓
뷰
秃
奁
独
硅
婕
辞
篱
呤
엉
巢
绒
姗
厅
万
喯
名
轧
々
⬧
¼
窑
潜
舟
'
檐
≖
靌
̤
怅
埃
刎
鹅
濡
苇
鉴
苯
产
惑
鳜
하
脓
慵
嗅
咁
宬
吩
蹦
磅
尜
蘑
艮
啡
粥
澈
︿
接
兇
桔
罐
痨
斩
槌
昏
垚
淺
嚕
揪
褚
抒
勤
姆
ら
煎
菊
蚣
ૢ
竺
尧
崂
莠
¯
悍
倚
評
坝
“
副
铆
擼
郓
飓
z
楹
辨
簧
诉
浩
拼
萋
兖
淌
胱
▲
艘
潲
钊
鼬
ᐖ
善
镂
権
汹
圭
导
位
還
蝎
ひ
玘
衫
芜
情
孰
吉
糕
]
保
偲
瑶
｀
͗
时
웃
囤
琦
裁
倆
孙
络
S
瞻
о
跷
谤
歪
瘓
二
邯
痾
表
鈺
橹
肴
聽
み
的
褪
W
捌
殂
渴
唧
瘟
赛
貌
馋
氮
睦
義
湿
阵
巧
瘠
仰
第
舍
彤
福
讚
庇
槟
碘
猾
͎
炒
艇
乛
車
0
持
肺
→
猴
饬
订
翟
祈
砸
瑢
撑
郡
恨
踌
4
寡
壕
剋
计
鄢
嫰
ก
树
沩
換
｡
h
佈
甫
钳
箭
枇
라
射
吾
ぇ
染
镁
諒
装
?
✿
朴
唷
窟
∧
弱
匪
岛
屡
①
;
陽
盘
沒
之
骄
∞
逸
丞
霂
整
绢
掷
緊
孤
국
坡
灯
频
绿
贡
♫
邂
蟒
巾
訴
だ
ป
匹
幸
燒
淆
遏
論
¬
分
魂
馆
讶
玥
̮
稀
裱
醫
驭
ㅠ
膨
우
微
飒
ར
荪
鸯
噔
性
砧
騰
眹
は
症
钿
ο
萍
內
乌
拗
侃
涂
讷
㾿
雯
鳞
蒂
莊
侄
幂
è
膘
♂
酥
趣
５
嘌
泉
梵
砖
边
鼻
疼
为
玑
蒜
稞
悉
抄
殖
赋
狴
夢
钵
拈
惰
萸
梳
膑
峦
痿
摇
痹
ㅂ
パ
隅
ㄟ
补
瓷
疾
ì
汉
ほ
賓
聞
居
啐
钭
钒
沏
肓
咗
嗽
哲
辱
ᔒ
凍
勺
涤
嫩
恳
罗
張
孔
u
胗
琼
臭
凑
规
芸
甸
漾
娅
各
壅
溟
赂
娶
俚
我
冲
絲
材
몰
標
覆
斥
̇
혼
飯
颇
龖
婢
좋
線
¸
龊
邦
垣
バ
･
誕
近
군
雞
ཟ
무
⊙
現
促
惜
去
主
观
弓
̰
╰
褘
娴
看
嘹
允
腦
啃
酰
疡
只
毓
騃
帶
漱
桑
拷
扔
ゃ
献
炝
哎
炬
ͤ
㈨
共
￡
⠳
懂
蚍
改
贩
誒
날
蜴
己
馁
飝
戎
俺
喵
す
软
樽
吟
藏
准
煺
账
液
ส
琉
臘
喉
다
ご
辖
触
植
█
團
葱
绵
｜
羲
稠
癖
戀
麼
史
啪
榜
唾
劈
嗤
符
卤
輕
卢
钨
注
酪
棕
笞
梧
沦
沁
沫
얼
阡
霹
棄
孺
攒
炱
馍
觉
枕
門
で
珽
豁
跎
昌
宿
铪
草
究
糸
H
湖
誠
문
遣
偉
辰
頔
帜
拉
丫
睛
锡
何
내
护
缇
侯
럽
座
奧
抠
寝
卡
靚
械
長
缅
却
盯
宽
﹋
權
焚
胰
廷
羔
绽
挨
栖
适
甲
蒎
荔
均
Â
捺
谦
┯
援
脾
旱
殉
榨
曝
파
肏
髂
唔
旎
执
宮
纺
睹
喬
赓
呿
逵
奛
阂
髓
妹
雁
碍
撚
掐
ෆ
盆
難
板
x
格
星
助
袅
谑
牲
會
祺
托
西
嘱
女
渗
走
杭
複
碩
馏
旬
吁
瞠
么
委
馈
樂
謂
趙
涡
憎
▼
朦
檢
碟
琛
よ
瑞
晩
俱
省
硝
亁
無
惡
顷
叠
荸
菡
畅
―
몇
敬
市
頻
兒
贰
枚
夯
薄
眯
ˇ
撲
替
部
袤
領
咲
̄
遛
霁
荜
敌
ə
ホ
∷
布
隻
穪
隆
徨
溯
７
烂
薹
晓
尸
蜜
榛
장
胯
懵
炕
伏
煤
詞
警
橥
○
弯
检
勞
妩
雲
匕
砣
翼
鬼
冥
範
肉
ऀ
嗎
附
に
芦
喳
缟
顆
珅
십
生
胎
く
缘
擅
楷
楔
姻
满
拴
阳
糙
肠
兢
拧
疣
逑
郊
猩
嫁
戒
墩
踹
貪
摹
C
疸
驮
茣
储
槛
聪
息
儒
端
癜
嗡
启
瘙
逮
忧
茴
榆
琵
泻
詹
掀
렸
ク
盒
妒
f
羧
罩
黛
销
응
囗
邊
 
庀
回
坷
霑
登
ใ
诛
遵
镱
利
耻
惆
泗
笛
赤
恤
谐
总
蔺
拔
κ
蕐
달
ੁ
監
ͣ
ч
炭
랑
尕
〃
哽
榧
惫
복
噶
婊
戰
邑
滔
型
嘅
翅
乞
メ
牺
嗑
蹩
磬
ͭ
遺
莱
Ψ
讽
瀚
鲫
蒹
捆
바
嘚
狂
诿
峨
妓
滨
骛
嚷
゜
塑
沌
弛
赎
僧
̀
姊
搧
濮
薯
貨
猿
按
谈
础
昳
灬
鸥
扉
悭
解
業
殘
醜
鹑
強
聿
芯
崗
͑
挞
倩
惨
致
¶
:
⊂
次
ㄓ
医
盹
孬
腆
類
算
乍
赵
堆
歲
钗
蛹
沟
葛
许
儡
ㅗ
嫲
垠
闽
纱
蚕
腹
遁
划
し
♀
럴
馒
元
亵
邹
袁
锟
ゝ
智
钩
機
丽
스
ु
瑙
钠
脚
을
紫
尺
馗
覃
穗
¨
籍
诫
拌
穎
̉
云
ྱ
嚅
掇
霸
色
残
噪
꾸
＄
ཀ
ょ
壮
珉
罂
绍
胸
榻
邋
尅
ƪ
；
鈜
울
必
棋
源
璧
ェ
摟
馨
寨
徽
浒
趐
橄
奕
決
诏
砥
擔
泛
樾
冽
浆
!
沃
噙
盗
寑
境
殷
＠
-
禀
臥
婴
飂
品
濠
晴
携
害
蛌
방
子
蔡
て
郝
胁
訪
娄
拳
安
耸
耿
사
棍
Ç
音
覺
n
舌
届
玛
V
阆
杲
戆
溃
∀
扶
困
皈
壞
超
迩
搁
ʌ
偷
ㅎ
狮
べ
翠
投
砚
塌
飛
短
◞
铖
（
祐
桀
曉
柱
戏
乃
温
郦
窘
康
妥
蛰
靈
〕
钅
추
洁
倖
仲
蹄
弩
ダ
厥
尴
浣
澡
忠
火
琊
冬
潴
潢
堅
噗
ང
̅
莼
璐
罢
莓
嗯
ε
牟
靖
九
芷
̋
胳
彰
诊
褔
姚
养
腕
矶
擒
苡
蹊
祢
尐
靂
卞
溧
叨
蝉
F
ね
匡
瘫
松
淋
U
堂
煮
韭
鹤
曾
刍
堇
ヅ
祠
癢
啜
碗
肋
━
豸
陂
馅
閻
君
芝
羡
惇
谀
咨
ด
耘
将
韵
咣
讯
祜
址
谛
赶
疵
腔
啰
釀
荻
额
ʔ
桢
̣
弟
雅
舔
掖
倪
亡
酗
筐
亮
耄
废
撕
衝
三
莹
评
浇
虛
玚
搽
驾
됁
藿
广
通
公
抽
饱
湄
蹈
勋
遮
鬓
泠
⼃
贺
汰
暗
怠
？
诗
謊
宇
偶
倦
從
浸
唰
久
哩
≈
饼
茫
跟
填
［
孩
炀
써
梯
廖
桌
啧
廉
坛
钮
と
凭
点
駟
紊
남
場
纷
尾
현
懈
纲
搶
咘
煌
g
逼
洋
禍
恣
嘤
镐
韬
대
追
時
脉
嘻
郑
淘
勿
调
孑
槊
馥
熙
^
莫
迂
瞅
煩
诅
狼
郎
衮
刨
篇
谗
拍
肆
衩
瀛
襄
以
晁
房
费
抗
戚
丸
巩
啦
宝
方
锥
變
诱
啼
笆
命
颐
◡
…
手
合
段
雌
／
∫
‸
校
肚
̪
离
脊
韧
仄
某
操
紹
崎
躆
戌
坤
范
를
船
 
滚
汤
酬
氓
จ
迎
͡
喔
冼
≤
樯
瓁
麵
嘴
菜
瑛
融
闫
ゼ
贾
内
ｇ
纏
障
禁
崴
酵
̟
屿
氰
识
㈥
坂
藍
伯
怎
寻
今
綸
﹏
㈠
苧
&
稍
蛐
慝
渣
套
俗
豐
漳
✖
藕
狒
ー
候
返
з
廣
喴
餃
視
纸
況
矮
菲
味
层
常
痘
丨
扫
榕
讼
斑
地
魁
å
归
遗
﹃
岂
慕
颁
箩
唐
系
逐
峯
蛔
朕
인
筑
聒
蚁
姿
도
选
ち
轨
ま
锈
兜
婦
維
瘦
두
⣒
蜡
鹾
秀
嚟
矸
辈
潭
ぅ
圜
厌
历
─
礴
ㄇ
7
目
秘
敗
り
셔
奂
潇
甪
休
治
饰
產
ｪ
戈
炉
隶
毯
집
糠
廓
먹
純
灿
帥
隼
谜
碉
巐
臼
骀
屰
煲
遂
宙
档
孖
げ
毫
嚣
喀
积
书
宰
增
矜
绫
ж
巡
篮
沙
え
荧
涞
扳
龟
剿
猝
麟
焦
堡
密
め
歆
屬
杨
吱
盾
湾
熄
멍
竿
ḃ
胡
氘
负
暖
萨
豆
动
妪
吊
雀
长
遢
夕
ᘯ
́
廈
煽
靳
乳
尼
통
凿
毅
缀
酋
툧
壶
͠
组
武
沼
粘
傳
盛
东
惟
啤
狲
获
泡
问
跨
氧
蒙
瓢
漲
镥
最
贵
镍
준
徑
佟
碎
觐
涟
秽
水
연
註
句
陆
繞
崽
把
曈
砍
◇
ﾟ
阿
痰
张
奎
仝
侮
＿
呖
糊
平
潔
絡
ぽ
璪
处
勃
嗳
ㅍ
트
际
冕
饲
吸
爹
揽
骗
嬤
饭
滞
叟
江
搭
骥
斗
流
◕
ǔ
斐
嫐
妯
俄
婧
耕
赴
直
勝
鳗
籿
头
仓
釜
＊
累
衔
娛
相
蓉
殃
∮
博
˙
님
朐
금
腰
嬲
吻
闻
疙
硡
愤
野
锁
冖
華
裔
慑
恋
+
樟
ｂ
蕤
渔
娣
剜
哞
莒
이
ピ
乡
蒋
璋
猖
叻
谄
★
萧
宅
涝
奉
黏
控
距
泥
矫
의
傍
岱
는
冷
颜
割
灺
瞪
泽
汞
程
逊
嚢
查
掰
蛄
六
痒
挝
雪
姸
裆
蹉
麽
狙
始
拇
밥
谍
季
ᴗ
璇
匾
剁
ˍ
纨
搴
晟
選
婚
ô
留
轮
钰
来
墉
梓
关
巜
苈
筱
係
尛
興
瓦
約
奇
钛
♪
澄
浴
赖
条
失
雷
ъ
蝠
̳
腿
奥
滕
收
소
竟
仙
避
戊
呱
暹
로
寐
仑
显
岸
朵
佑
声
谭
妇
號
铺
ロ
猛
負
懶
绣
悦
剔
荃
貓
衹
骇
炼
泫
奸
菱
混
I
臂
稱
惯
鍾
濒
家
터
龄
嗶
够
示
榄
介
阜
虫
疮
夠
獅
ᄗ
仨
熵
钟
령
唤
恶
龑
ρ
ૅ
巽
蒽
枷
溦
湲
９
栈
垅
此
 
ㄛ
ū
”
瀑
绔
陪
ö
照
昼
蕩
跪
唱
沢
眺
颌
誰
구
炜
硼
素
ㅇ
耽
禿
橘
養
陵
挟
̯
僚
蚱
湮
`
凡
粉
嘿
芔
钞
馕
椰
枭
으
侵
Z
–
苦
麝
蘋
丢
부
慢
齐
↓
R
宣
鹜
赭
惮
코
推
畴
诂
珂
緒
协
婵
牙
狸
屯
祷
腭
贝
恥
落
̐
ア
轼
護
欢
移
肪
憨
찾
酸
芳
慌
台
淀
垩
殿
미
晖
槳
峪
병
桓
話
黄
、
觎
遝
夏
夥
征
蓑
ぱ
艺
際
误
缏
嚓
哒
珊
诞
荣
钧
虏
渾
「
楼
國
舻
泯
麦
盧
高
怯
即
卓
冮
裳
積
祯
枢
卿
咬
鼓
邛
舜
镲
う
锣
過
茄
婪
下
х
畢
丌
鲸
郅
淤
厮
玩
迟
巷
❃
廿
漠
噩
攻
辜
槽
ゾ
伸
娟
乖
韩
式
懦
于
乾
转
隐
案
壁
桂
听
抚
ͩ
卅
华
屄
҉
达
愈
逅
门
董
昂
悟
摁
鲅
세
筵
얘
恢
┬
險
复
牢
娈
苑
蕊
赘
和
楚
鹂
凋
迄
户
迪
挂
乐
晾
蚂
P
眨
伞
蔷
痢
ォ
강
恃
㕵
衕
痫
죽
宁
嘟
薩
呃
⢺
窮
砺
挡
뿔
蛭
掩
扐
н
臾
佬
ꈊ
炫
窍
咿
а
徘
赣
ω
沂
抬
哨
⑧
◉
烘
鞑
茬
盂
沉
慎
邓
鬍
蔽
食
纶
蓦
槃
捂
β
吶
猪
糗
危
拋
剌
哭
芒
佯
っ
谢
团
ミ
闵
羚
亨
憂
轱
曹
葫
瘊
绘
帆
1
蛊
皂
岐
劲
劼
块
迅
卌
罪
骡
有
绩
蒸
章
捞
剃
種
烩
‿
北
姓
叼
畸
凫
庫
猢
瓒
违
柔
犬
吥
靓
异
巴
陌
瘤
峡
冗
制
婬
咕
ू
冇
捐
电
д
腮
虹
龌
爵
穿
送
碱
戲
故
杞
斌
尔
窄
萤
亚
瘋
栋
鼍
契
揾
蜢
崧
銮
玳
辘
榴
淮
核
汽
茁
渚
泸
é
蟻
葵
谓
丈
吭
箴
泣
嘀
買
嚼
⚈
双
賤
惩
伊
ё
щ
数
Ծ
多
闯
嫔
그
添
ㄋ
癶
痴
適
颚
同
２
屹
蜒
崛
睁
红
麋
凳
吖
鸲
腎
哟
捕
啫
霭
富
倘
昝
敵
嗖
怖
徳
仕
锝
克
苏
无
政
依
朗
ü
蕴
潩
̘
珺
芪
堕
霞
舛
蝙
贱
里
祥
逆
彪
湛
汗
妃
貼
呻
拜
妻
床
菁
膊
凇
鷄
谋
娑
晗
饽
舶
ㅋ
虩
贏
嗒
蝼
敏
抛
ㄴ
属
姦
谬
欣
琍
簟
阱
*
卒
胄
夸
又
锄
卑
╮
侧
肖
立
贬
瑀
帛
韡
怕
削
睾
曦
邳
✯
清
}
拆
ห
m
马
連
织
普
凰
蛆
拙
链
楠
抓
蒿
银
姥
钋
魉
བ
蹭
潦
败
词
骐
沆
啥
群
癣
折
狈
诬
_
玟
寒
要
斷
勒
寧
༽
ྡ
撼
钻
祀
申
郵
崩
奴
런
暑
迹
缸
팧
盔
圣
揎
淹
惊
幼
辕
徊
妳
蜕
헤
烁
路
骟
缩
{
誐
氦
辫
纪
葬
喜
绥
s
ˑ
茨
丐
貅
討
代
ç
搜
七
渍
乂
苓
髮
衲
嘶
꒱
到
泱
朋
码
睪
豈
中
钢
甄
¡
︶
τ
雍
》
э
哈
娱
稣
撮
L
枝
因
犽
ぉ
呀
语
叉
@
拓
ㅌ
退
孜
濯
幽
港
け
餓
ﾉ
狐
‼
舞
鹈
签
魔
讲
別
⑤
少
翌
竞
蜈
扩
谷
滓
诲
寄
寅
瑜
厢
瞟
杠
判
課
젠
뱐
邺
贤
序
坞
跳
筠
기
楂
磷
遑
裙
͛
纫
泾
蟦
阑
黒
嘢
苛
碰
忍
雳
升
納
饺
旧
恁
教
颤
吞
鸟
氟
隘
绚
根
荷
饿
睫
δ
晋
ǐ
酌
猬
厒
两
模
棹
啵
尹
ㄹ
叽
降
绑
村
妘
Q
洗
伶
8
捻
帕
Ｔ
尽
日
珰
撸
郧
藥
剩
疽
纠
劳
茜
棠
そ
K
窒
帖
皇
波
醋
懁
步
∑
肀
耂
恬
試
龍
锐
简
砰
예
笑
涩
▂
锤
ィ
粲
弄
丘
唛
祹
寥
译
₍
诘
催
患
菀
軒
娘
溜
嗓
亅
瞥
語
贼
彷
荡
永
嘲
テ
畯
冚
嘉
唑
肃
悠
—
龚
若
寘
碣
蕉
洵
포
忌
͞
赠
明
刀
呦
铡
鳮
森
谪
叵
扭
泼
忐
偃
聲
厨
掂
浙
号
翱
呛
妾
浑
蜗
錢
毕
骷
矛
呵
访
溫
呎
　
나
轿
指
掘
隧
с
悸
跆
랄
騷
碳
杵
嚎
楊
ม
努
̼
曺
隽
蚀
删
晞
籁
報
叫
슥
吕
搔
求
銱
栗
笼
盼
ͧ
離
繫
噫
兔
遭
曲
领
汕
皓
摞
勍
灸
니
荠
鄭
簪
茎
調
闸
十
俑
参
轩
爛
鬱
॰
们
酿
桸
闲
柄
侏
等
嶂
督
决
朱
悖
铜
咏
ｆ
イ
貔
剧
碑
锻
蒡
苕
嫌
√
織
冈
被
黨
グ
노
拯
竖
叄
説
山
確
晚
抱
该
景
└
占
 
梭
q
缳
婿
稿
ㄎ
蘸
惧
找
祖
肽
蘊
화
及
谁
ワ
挫

讓
較
赟
仃
醴
成
诽
提
乓
砒
爷
挺
卍
丶
͖
率
印
炳
鲶
已
佣
愚
̷
烽
┘
烤
封
玺
镭
垂
殇
舒
寸
M
﹫
棘
承
ξ
吨
渺
癱
柴
笋
潋
铿
著
释
玉
唇
蛾
喈
蔑
χ
炸
麗
宏
缆
针
肘
㈧
酱
워
演
秤
嬌
玮
̲
奢
训
〒
录
巳
琴
咙
鸽
鹏
好
.
肯
屉
￥
ཧ
l
鴫
影
哀
腩
偏
酒
界
卩
蛀
颠
ㅓ
赚
璂
좀
須
骑
喘
ㄚ
㎡
优
憾
瘸
诺
蜻
蹶
横
瑱
税
真
磴
③
缠
╯
帝
枰
筋
涣
呢
枯
圙
详
咴
氨
衡
認
锎
熱
倜
¿
銅
剑
蒯
俊
绷
้
先
袄
哮
淞
勢
壑
迷
ы
莪
腌
班
脫
卵
湓
ㄜ
钥
骞
冏
獲
ˉ
批
諪
ζ
哗
憑
癌
蜘
殼
帐
宜
흏
磕
呐
四
完
點
晏
진
赃
刁
揍
황
构
黑
茂
蘅
胶
い
宵
溅
聆
疆
锋
鹄
击
̂
沈
衾
６
耐
兽
觊
에
旦
锇
兆
網
邢
狱
呒
柠
郸
蝈
了
典
梢
扁
闪
形
蠢
绞
丰
断
据
什
̆
诧
貝
跌
給
받
̃
衅
떻
骂
轞
c
土
翊
娃
隍
면
血
려
蚯
欧
管
露
汛
挑
嫄
况
樵
너
耳
̱
荑
여
咐
౪
⢼
吝
籽
娆
熏
霜
项
侣
蝗
绸
底
斤
螺
釋
柯
糳
漢
芽
颗
龘
仟
冠
皑
嵌
細
昶
у
抜
圈
芙
凃
珩
歇
輝
綠
擞
场
厲
给
碴
锯
闷
瑣
汐
습
졸
♯
怨
蜿
个
慧
豬
胆
게
塸
铅
髀
阁
茶
敛
ず
蘭
蛮
白
垛
荀
拄
嚒
铞
然
봐
絮
剪
蛤
歡
佶
崙
饮
职
嫂
酝
烏
腫
饯
ტ
盤
旁
⩱
至
瓪
铃
阻
一
半
漴
┌
霖
壳
珮
胺
叹
莴
紙
睢
癥
넝
羞
#
票
樱
较
堪
禾
涕
俏
众
軍
泷
르
驯
卉
ท
謝
道
唬
诈
周
润
溶
撇
м
ㄨ
扬
孢
洲
童
리
幣
燕
孕
顺
坊
置
字
搥
瘀
泰
ヾ
盖
写
妨
括
問
腋
茗
渐
衢
焱
豉
芃
曼
嗝
钙
骰
ˊ
阈
柳
认
哦
屎
＋
咖
佰
ོ
沽
骆
精
島
暁
洱
ཛ
鼠
鏡
퓨
敝
̾
窩
蘇
缚
烯
悬
拭
杂
雙
燻
恒
﹢
柏
袈
谕
霍
蛋
趾
岚
楞
岗
슨
父
桧
喇
纵
定
支
或
못
紟
猡
撓
¾
勐
瞂
输
捧
͚
验
擀
∇
안
酷
㏑
绪
聖
玐
㈦
馔
锕
蕙
狰
胞
作
쟬
匠
褂
砢
毙
嘖
耗
珞
礁
赢
纯
簡
虱
硌
㈡
梁
牵
扑
途
那
詩
亳
簸
巨
舸
±
脱
↑
鄙
扯
麥
遪
言
噺
϶
犟
崔
采
倭
它
虎
冀
盐
救
谆
暇
屆
焊
薇
余
疫
篓
⒎
良
墙
益
弋
糅
昭
蟀
傲
짤
陳
亞
掜
˳
鬟
檎
蓓
屈
谅
靜
猥
′
麻
篷
妮
壹
■
濑
疑
⢹
专
勁
奏
靥
上
測
͈
吼
〗
运
犹
汾
獒
T
開
汇
非
惬
斟
竑
媛
아
屏
溪
掺
健
Ⴢ
´
灵
翰
氖
稳
昰
閃
期
洒
≦
σ
氣
赏
室
筢
单
哔
园
踝
募
J
鹞
活
止
裤
撂
缉
售
願
颂
觜
鸠
庙
粑
物
撐
終
商
燃
粱
粿
辦
歩
迁
茻
煦
邵
榔
獗
᜖
亭
擋
虾
娌
누
醚
沸
盟
蝇
嗷
谨
顏
B
個
狍
尚
夙
額
寺
呕
−
拥
扈
d
學
친
陈
匆
簇
口
皋
慨
陕
窜
币
茸
喪
编
요
浦
掛
履
舅
賢
癪
厉
呔
佩
鳳
劃
오
岑
戟
媚
阪
荐
̫
동
胀
可
囡
杀
瞬
圆
皙
就
漂
热
殴
題
磐
芋
猎
徵
지
蔬
羿
墨
晕
)
粒
瞓
缺
默
愉
氛
浓
ϵ
懋
ド
燉
免
伙
犊
魚
๑
雹
瑰
贸
殊
夭
ι
飘
摸
再
알
仍
涿
隨
美
恼
淶
膪
瞒
̥
向
派
架
凄
貮
骋
轸
傷
醬
午
容
栆
蜓
跑
拱
噢
%
臻
愁
柚
吆
防
珏
氕
枬
围
庞
犄
ㄥ
角
族
巺
媒
株
您
撩
嚏
ト
園
淇
泺
塔
渡
卦
さ
N
樓
럼
初
薰
態
凤
楦
使
旺
除
瘡
乱
洞
噜
晫
爭
机
忱
薪
人
暴
州
夫
锵
胤
谴
陷
●
挚
ｙ
亘
ゞ
肩
窗
畫
玻
也
啊
净
﹉
奈
囝
熊
闆
臀
样
仪
>
嘣
晨
窖
坟
区
毁
陸
褶
や
莍
ㅕ
锷
功
琶
秩
鹭
旭
爪
蒺
阶
军
浅
藤
锅
뜻
머
涛
器
稼
蝴
兀
檫
單
腻
剖
巒
帽
环
데
þ
彭
砾
シ
喆
窦
Θ
Ｕ
汥
雏
网
昀
与
谚
於
叩
級
挊
̜
是
̩
得
嚶
都
营
弊
妺
丼
舊
隊
千
腘
飚
泄
睐
脆
氏
氢
屌
深
酣
更
ん
昧
〔
淄
掏
宴
逃
押
丕
Δ
仼
丛
阎
膈
还
㯮
哇
皱
孪
蔫
敞
猫
熟
碜
聰
墅
醛
넵
旷
涼
呈
胚
れ
蠕
踏
喊
栩
咪
概
|
雇
跻
迈
あ
劇
때
告
铁
頁
汝
狞
様
똡
烹
邀
饨
缴
褛
<
肌
妖
奠
贻
掠
薫
娥
似
粮
鐵
팅
古
將
习
搞
เ
寂
燙
天
롤
큐
厄
刽
画
结
疯
俘
绅
席
脖
澧
川
~
༼
̨
妆
打
丁
爱
佳
由
蠛
版
蔚
攀
知
陶
鞭
侉
令
茧
胧
侠
聂
蛙
鳄
栽
亦
噬
右
姬
驱
腾
進
跺
晌
齁
卜
筘
隙
書
棉
拨
憤
お
ボ
昙
应
刘
兑
霏
姨
潘
原
살
資
蟋
瓛
鸣
汱
噻
甚
铝
к
서
池
栾
遼
吵
眾
战
粗
忘
거
÷
摊
箫
苷
侍
酉
鞘
憋
❶
爰
嘭
钤
람
‵
氪
羯
輻
ล
獭
潮
眷
炅
紳
祰
在
寰
例
翀
潼
嘛
沣
闳
噹
态
扣
雄
邻
跋
臣
』
า
梨
闰
须
猹
想
诀
͐
̒
坐
箍
A
蔗
躬
수
疤
琅
卯
挥
揚
孝
踩
诳
幡
竽
实
됂
〇
鲜
掌
民
鬆
唠
摄
ル
$
ψ
忏
撅
叛
当
摧
浊
皖
耷
茑
铥
嵘
标
黆
杖
潑
惗
浜
虚
瑄
紋
辐
愔
庾
筹
桐
²
̑
蔣
娲
撰
筒
璞
估
幌
γ
颈
顼
嚇
蛇
韓
總
速
秒
睧
皿
蔥
航
对
庅
页
汁
请
扇
维
↕
Σ
石
憔
嗔
爸
嫉
ь
喂
琥
6
┐
污
檀
铐
缕
畦
i
勵
《
란
他
霓
疹
王
ᘑ
震
轉
屮
キ
솟
據
怡
舰
几
劉
荤
哺
躇
临
匙
嗲
垮
咎
硕
準
亿
感
趕
摆
嬴
扎
股
别
鳏
砂
齿
戳
椎
靶
！
笃
춤
傥
阐
ā
哼
货
ム
啄
掴
紀
捶
宋
馬
蛟
萼
噎
坨
琐
膺
ཕ
兵
囧
殺
辣
彬
宠
淝
碾
茉
鄂
驿
券
锉
强
灰
凛
發
莎
鼎
跬
律
传
怼
顶
缪
弹
摺
晦
潸
w
[
犀
鸦
赊
恆
～
厕
铸
幺
讹
‥
队
预
媳
米
招
ヘ
輩
與
驰
⣓
妤
续
戕
猜
埠
赞
焖
入
劢
佝
库
專
芥
娩
撬
笙
揀
ㅜ
헐
亩
←
忆
﹁
世
她
偕
姑
焓
醒
酶
饞
涸
沤
瘌
擾
索
全
铠
歙
矢
羅
恪
葉
瑪
祝
劭
曌
挖
邃
臧
胥
͘
让
觞
勾
拎
颊
工
迦
肛
體
渭
맙
夷
变
任
颅
河
奚
蜥
低
鬥
术
驳
伪
铭
盱
癸
汆
漪
诌
捉
晶
远
珠
吃
延
艚
ぃ
柤
繁
」
抖
耀
ㄱ
往
瘩
講
ゲ
髻
葩
芹
兊
敢
宫
獎
議
暧
忑
思
杜
桃
藝
肢
槑
翹
懒
歉
寶
せ
戮
藉
狗
狄
抑
脯
意
玲
癡
力
府
樑
沱
侨
炊
过
些
聯
鞠
你
釤
怆
庚
灞
蟬
球
恭
卖
犴
吳
閨
儿
犯
2
唄
3
衍
烨
栎
蚝
θ
旨
牪
业
量
糯
聱
涎
X
5
议
燚
岳
煞
咳
後
奀
噱
膛
悲
悄
嫖
搓
貂
鹊
痞
까
邱
證
儇
